[Character.CharClass_PsychoMidget_Digi AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_PsychoMidget_Digi AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Virtual chess",TransformedNames=((TransformedName="Dwarf Dust")))
PlayThroughs[1]=(DisplayName="Virtual dwarf")

